<?php
return[ 
    'fullname' => "Бақдаулет Батырхан",
    'status' => "Студент",
    'quote' => 'Бәрі жақсы болады',
    'fuul' => "Толық аты-жөні",
    'birth' => 'Туылған күні',
    'birtht' => '18 Желтоқсан, 2001',
    'adres' => "Адресс",
    'city' => "Шымкент",
    'gmail' => "Джэмейл",
    'ggmail' => "190103440@stu.sdu.kz",
    'phone' => "Мобильді телефон",
    "nom" => "8(705)799 93 93",
    'Website' => "Сайт",
    'game' => "JS ойындары",
    'home' => "Профиль",
    'about' => "Мен туралы",
    'contact' => "Контакты"
];
?>