<?php
return[ 
    'fullname' => "Бақдаулет Батырхан",
    'status' => "Студент",
    'quote' => 'Все будет,но не сразу',
    'fuul' => "Полное имя",
    'birth' => 'День рождения',
    'birtht' => '18 Декабрь, 2001',
    'adres' => "Адресс",
    'city' => "Шымкент",
    'gmail' => "Джэмейл",
    'ggmail' => "190103440@stu.sdu.kz",
    'phone' => "Мобильной телефон",
    "nom" => "8(705)799 93 93",
    'Website' => "Сайт",
    'game' => "JS игры",
    'home' => "Профиль",
'about' => "О",
'contact' => "Контакты"
];
?>